<?php
/**
 *
 *
 * @package Glut
 */

get_header();
 ?>


<main>
	<div class="p-normalLayout container-fluid">
		<div class="container-md px-0">
			<h2 class="p-normalLayout__title">	
				PRIVACY POLICY
				<span>プライバシーポリシー</span>
			</h2>
			<div class="p-normalLayout__breadcrumb">
				<?php breadcrumb(); ?>
			</div>
		</div>
	</div>

	<div class="container p-md-0 no-sidebar mb-5">
		<div class="row justify-content-md-center">
			<div class="col-md-10">
				<section class="p-entryContent p-md-0">
					<p>以下では、GLUT（以下当社といいます。）が管理、運営するすべてのサイト・サービス（以下「本サービス」といいます。）を利用するお客さま（以下「利用者」といいます。）と当社との間に適用される条件等を定めています。利用者が本サービスを利用する際には、以下の内容に同意の上、ご利用いただくようお願いします。なお、当社は、適宜、以下の内容を変更することができるものとします。</p>

					<h3>第1条（個人情報）</h3>
					<p>「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>
					
					<h3>第2条（個人情報の収集方法）</h3>
					<p>当社は，利用者が利用登録をする際に氏名，生年月日，住所，電話番号，メールアドレス，銀行口座番号，クレジットカード番号，運転免許証番号などの個人情報をお尋ねすることがあります。また，利用者と提携先などとの間でなされた利用者の個人情報を含む取引記録や決済に関する情報を,当社の提携先（情報提供元，広告主，広告配信先などを含みます。以下，｢提携先｣といいます。）などから収集することがあります。</p>
					
					<h3>第3条（個人情報を収集・利用する目的）</h3>
					<p>当社が個人情報を収集・利用する目的は，以下のとおりです。</p>
					<ul class="ml-0 pl-0">
						<li>当社サービスの提供・運営のため</li>
						<li>利用者からのお問い合わせに回答するため（本人確認を行うことを含む）</li>
						<li>利用者が利用中のサービスの新機能，更新情報，キャンペーン等及び当社が提供する他のサービスの案内のメールを送付するため</li>
						<li>メンテナンス，重要なお知らせなど必要に応じたご連絡のため</li>
						<li>利用規約に違反した利用者や，不正・不当な目的でサービスを利用しようとする利用者の特定をし，ご利用をお断りするため</li>
						<li>利用者にご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため</li>
						<li>有料サービスにおいて，利用者に利用料金を請求するため</li>
						<li>上記の利用目的に付随する目的</li>
					</ul>
					
					<h3>第4条（利用目的の変更）</h3>
					<p>当社は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。</p>
					<p>利用目的の変更を行った場合には，変更後の目的について，当社所定の方法により，利用者に通知し，または本ウェブサイト上に公表するものとします。</p>

					<h3>第5条（個人情報の開示）</h3>
					<p>当社は、利用者から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、利用者本人からの請求であることを確認の上で、利用者に対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知します。）。但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。</p>

					<h3>第6条（個人情報の訂正および削除）</h3>
					<p>利用者は，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正，追加または削除（以下，「訂正等」といいます。）を請求することができます。</p>
					<p>当社は，利用者から前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正等を行うものとします。</p>
					<p>当社は，前項の規定に基づき訂正等を行った場合，または訂正等を行わない旨の決定をしたときは遅滞なく，これを利用者に通知します。</p>
					
					<h3>第7条（個人情報の利用停止等）</h3>
					<p>当社は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。</p>
					<p>前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。</p>
					<p>当社は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これを利用者に通知します。</p>
					<p>前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，利用者の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。</p>

					
					<h3>第8条（プライバシーポリシーの変更）</h3>
					<p>本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，利用者に通知することなく，変更することができるものとします。</p>
					<p>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</p>

					<h3>第9条 アフィリエイトプログラム</h3>
					<p>当サイトは以下のアフィリエイトプログラムに参加しています。これらのプログラムにおいて取得・収集される情報については、各プログラムのプライバシーポリシーをご確認ください。</p>
					<h4>Amazon アソシエイト・プログラム</h4>
					<p>当社は、amazon.co.jp を宣伝しリンクすることによってサイトが紹介料を獲得できる手段を提供することを目的に設定されたアフィリエイト宣伝プログラムである、Amazon アソシエイト・プログラムの参加者です。このプログラムにより、第三者がコンテンツおよび宣伝を提供し、サイトの訪問者から直接情報を収集し、訪問者のブラウザにクッキーを設定したりこれを認識したりする場合があります。</p>
					<h4>A8.net</h4>
					<p>上記プログラムと同様に、広告主のマーケティング活動の効果を追跡するために、サイト上でコードまたはクッキーが使用されることがあります。その過程で個人を特定できる情報は収集されません。</p>
					
					<!-- <h3>第10条（お問い合わせ窓口）</h3>
					<p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。</p> -->
					
					<h3>免責事項</h3>
					<p>当サイトに掲載する情報は記事公表時点の正しいものを提供するよう努めております。ただし、提供している情報、リンク先などにより、いかなる損失や損害などの被害が発生しても当サイトでは責任を負いかねますので、ご了承ください。</p>
					<p>リンク先の商品は当サイトが販売しているのではなく、各リンク先店舗での販売となります。購入方法、その他お問い合わせは各店舗までご確認ください。商品購入に関するトラブルに関しては、当サイトでは責任を負いかねますのでご了承ください。</p>

					<h3>著作権</h3>
					<p>掲載される文字、写真、映像、音声等のすべての著作物、肖像、キャラクター、マーク、その他の情報（以下総称して「コンテンツ」という）に関する一切の権利（所有権、知的財産権、肖像権、パブリシティー権等）は、当社もしくは当該権利を有するコンテンツ提供元に帰属します。</p>
					<p>当社記事からの引用に関しましては「引用元の明示」によって無償で引用頂けます。ただし、全文転載はお断りいたしております。引用許可範囲についても、事前予告なくこれを変更する事があります。</p>
				</section>
			</div>
		</div>
	</div>
</main>

 <?php
 get_footer();
